bibata-cursor-theme
bibata-cursor-translucent
bibata-rainbow-cursor-theme
brave-bin
camlidl
fortune-mod-archlinux
fortune-mod-billwurtz
fortune-mod-darkknight
gapi-ocaml
google-drive-ocamlfuse
i3lock-color
ly
nerd-fonts-mononoki
ocaml-base
ocaml-biniou
ocaml-cryptokit
ocaml-curl
ocaml-easy-format
ocaml-extlib
ocaml-sexplib0
ocaml-sqlite3
ocaml-stdio
ocaml-xmlm
ocaml-yojson
ocaml-zarith
ocamlfuse
ocamlnet
ocs-url
pfetch-git
picom-jonaburg-git
pipes.sh
polybar
polybar-spotify-module
pulseaudio-control
siji-git
spicetify-cli
spotify
stacer
teams
ttf-google-fonts-typewolf
ttf-unifont
tty-clock
yay
zoom
zscroll-git
